{
    "quotes": [
        {
            "author": "Brian Tracy",
            "text": "Develop an attitude of gratitude, and give thanks for everything that happens to you, knowing that every step forward is a step toward achieving something bigger and better than your current situation."
        },
        {
            "author": "Brian Tracy",
            "text": "The greatest gift that you can give to others is the gift of unconditional love and acceptance."
        },
        {
            "author": "Brian Tracy",
            "text": "Communication is a skill that you can learn. It's like riding a bicycle or typing. If you're willing to work at it, you can rapidly improve the quality of evry part of your life."
        },
        {
            "author": "Brian Tracy",
            "text": "Move out of your comfort zone. You can only grow if you are willing to feel awkward and uncomfortable when you try something new."
        },
        {
            "author": "Brian Tracy",
            "text": "I've found that luck is quite predictable. If you want more luck, take more chances. Be more active. Show up more often."
        },
        {
            "author": "Brian Tracy",
            "text": "Successful people are always looking for opportunities to help others. Unsuccessful people are always asking, 'What's in it for me?'"
        },
        {
            "author": "Brian Tracy",
            "text": "The more credit you give away, the more will come back to you. The more you help others, the more they will want to help you."
        },
        {
            "author": "Brian Tracy",
            "text": "Decisiveness is a characteristic of high-performing men and women. Almost any decision is better than no decision at all."
        },
        {
            "author": "Brian Tracy",
            "text": "If you wish to achieve worthwhile things in your personal and career life, you must become a worthwhile person in your own self-development."
        },
        {
            "author": "Brian Tracy",
            "text": "The true measure of the value of any business leader and manager is performance."
        },
        {
            "author": "Brian Tracy",
            "text": "You have within you right now, everything you need to deal with whatever the world can throw at you."
        },
        {
            "author": "Brian Tracy",
            "text": "Invest three percent of your income in yourself (self-development) in order to guarantee your future."
        },
        {
            "author": "Brian Tracy",
            "text": "Just as your car runs more smoothly and requires less energy to go faster and farther when the wheels are in perfect alignment, you perform better when your thoughts, feelings, emotions, goals, and values are in balance."
        },
        {
            "author": "Brian Tracy",
            "text": "Successful people are simply those with successful habits."
        },
        {
            "author": "Brian Tracy",
            "text": "If what you are doing is not moving you towards your goals, then it's moving you away from your goals."
        },
        {
            "author": "Brian Tracy",
            "text": "The key to success is to focus our conscious mind on things we desire not things we fear."
        },
        {
            "author": "Brian Tracy",
            "text": "Teamwork is so important that it is virtually impossible for you to reach the heights of your capabilities or make the money that you want without becoming very good at it."
        },
        {
            "author": "Brian Tracy",
            "text": "People with clear, written goals, accomplish far more in a shorter period of time than people without them could ever imagine."
        },
        {
            "author": "Brian Tracy",
            "text": "Goals allow you to control the direction of change in your favor."
        },
        {
            "author": "Brian Tracy",
            "text": "Those people who develop the ability to continuously acquire new and better forms of knowledge that they can apply to their work and to their lives will be the movers and shakers in our society for the indefinite future."
        },
        {
            "author": "Brian Tracy",
            "text": "Only by contending with challenges that seem to be beyond your strength to handle at the moment you can grow more surely toward the stars."
        },
        {
            "author": "Brian Tracy",
            "text": "You can become an even more excellent person by constantly setting higher and higher standards for yourself and then by doing everything possible to live up to those standards."
        },
        {
            "author": "Brian Tracy",
            "text": "You have to put in many, many, many tiny efforts that nobody sees or appreciates before you achieve anything worthwhile."
        },
        {
            "author": "Brian Tracy",
            "text": "Winners make a habit of manufacturing their own positive expectations in advance of the event."
        },
        {
            "author": "Brian Tracy",
            "text": "If you raise your children to feel that they can accomplish any goal or task they decide upon, you will have succeeded as a parent and you will have given your children the greatest of all blessings."
        },
        {
            "text": "Most folks are as happy as they make up their minds to be.",
            "author": "Abraham Lincoln"
        },
        {
            "text": "Give me six hours to chop down a tree and I will spend the first four sharpening the axe.",
            "author": "Abraham Lincoln"
        }
    ]
}
